{
  "Sound": [
    [
      "https://www.xeno-canto.org/sounds/uploaded/GYAUIPUVNM/XC538267-Parus%20major_2020.03.14_10.38_01.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/WBXWQVRTFL/XC559295-200509_0612-Grus%20grus.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC568488-PASDOM_200609_5936_MaraisVernier27.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC569552-PICPIC_200601-075700_ZOOM0020_LR_ChapErdre44.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC467978-CUCCAN_190422_4738_RNN76_Hode.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/DABODLPUPA/XC578084-2020-07-19-Common%20Raven-Pinale%C3%B1o%20Mtns-AZ-SOlmstead.mp3"
    ],
    [
      "https://www.xeno-canto.org/sounds/uploaded/BLMSIUFTFU/XC541931-200116_1306_Spinus.spinus.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/RFRTVEHIZX/XC494852-190730_EurasianRook_Bel-Tam_Issyk-Kul_OC.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/SNRCANJSRX/XC567383-Lullula%20arborea%20song%20fly%20Kl%C3%B6ren%20200610%20a.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC516336-STUVUL_170526_2976_Marcevol66.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/PSTCNWXKNE/XC581664-martins.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC579046-GARGLA_200725_6085_Barran65.mp3"
    ],
    [
      "https://www.xeno-canto.org/sounds/uploaded/OGZZVVEHKU/XC313912-tj%C3%A4der-0137-160423.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/NOJNUVZEHB/XC576189-cdbxc-006.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/MMEJYLOPDO/XC531100-J%C3%A4rpe_15.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/INCBVJJLBJ/XC559854-Default%20Project.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/RLRHCUIPIY/XC491063-ba%C5%BCant2.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/ZNCDXTUOFL/XC476613-kuropatwy3.mp3"
    ],
    [
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC568497-VANVAN_200609_5945_RNN76_Vanne5.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/RVVFWWDBAJ/XC519964-Enkelbeckasin-markspel-Lervik%2C%20Hornborgasj%C3%B6n%20Vg-1972-05-23.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC341647-LARARG_160801_2171_LeCroisic.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/SDPCHKOHRH/XC479366-2018-08-03%20Husey%20-%20Borgafjordur%20180803%20Grand%20labbe%20quemandage.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/IXQCADIBFB/XC471936-BECASSE%20DES%20BOIS%20HASNON%2007%2005%2019%20XC.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/SDPCHKOHRH/XC373021-sterne%20naine%20vol%20%287%29.mp3"
    ],
    [
      "https://www.xeno-canto.org/sounds/uploaded/ZNCDXTUOFL/XC552302-JAREK-MATUSIAK-128%20%282%29%20uszatka.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/XUDFGWMRXG/XC519737-Eagle%20Owl%20Copulation2_110120_110%2B%2B%2B.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/OOECIWCSWV/XC571131-LS_55782%20Kerkuil%20gekrijs%20A.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/MMEJYLOPDO/XC415320-Slaguggla_12.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/CIKPPWNKWL/XC503131-media.io_Voce080.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/ZNCDXTUOFL/XC574057-JAREK-MATUSIAK-745%20p%C3%B3jd%C5%BAka%20.mp3"
    ],
    [
      "https://www.xeno-canto.org/sounds/uploaded/JPBSNBUUEF/XC512894-Greylag%20Goose%2C%2023.09.%20Cdc.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/PBXPSXGKLL/XC297972-Mandarinente.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/WBXWQVRTFL/XC289544-150528_0641-Cygnus%20olor.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/KZYUWIRZVH/XC565867-GADWALL_c_f%20Ruby%20L%20NWR%201800m%20061019%201004.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/JCPKCBKKAQ/XC344389-ANAPLA_161111_2318_Mazerolles44.mp3",
      "https://www.xeno-canto.org/sounds/uploaded/HMNMDPLOSM/XC367386-Roodhalsgansgaslocatie2-5-17.mp3"
    ]
  ],


  "VariableBirds": [
      ["Синица большая", "Журавль серый", "Воробей домовый", "Сорока", "Кукушка", "Ворон"],
      ["Чиж", "Грач", "Жаворонок лесной", "Скворец обыкновенный", "Ласточка городская", "Сойка"],
      ["Глухарь", "Перепёлка", "Рябчик", "Тетерев", "Фазан", "Куропатка серая"],
      ["Чибис", "Бекас", "Чайка серебристая", "Поморник большой", "Вальдшнеп", "Крачка малая"],
      ["Сова ушастая", "Филин", "Сипуха", "Неясыть", "Сплюшка", "Сыч домовый"],
      ["Гусь серый", "Мандаринка", "Лебедь-шипун", "Утка серая", "Кряква", "Казарка краснозобая"]
  ],

  
  "Image": [
        [
          "https://live.staticflickr.com/65535/50229400198_bb583c8cb2.jpg",
          "https://live.staticflickr.com/65535/50229400263_3d8c443615.jpg",
          "https://live.staticflickr.com/65535/50230264077_ef108d1c17.jpg",
          "https://live.staticflickr.com/65535/50229400213_838f50b4e3.jpg",
          "https://live.staticflickr.com/65535/50230264057_80e3b91c85.jpg",
          "https://live.staticflickr.com/65535/50229400238_9c6063bcd1.jpg"
        ],
        [
          "https://live.staticflickr.com/65535/50230071306_23192840f6.jpg",
          "https://live.staticflickr.com/65535/50229425878_29201b05cc.jpg",
          "https://live.staticflickr.com/65535/50230289897_5caf70775e.jpg",
          "https://live.staticflickr.com/65535/50230071286_95116b132e.jpg",
          "https://live.staticflickr.com/65535/50230071396_d7a0fbbf0e.jpg",
          "https://live.staticflickr.com/65535/50230071281_a5279c9cab.jpg"
        ],
        [
          "https://live.staticflickr.com/65535/50230072791_2db020dcec.jpg",
          "https://live.staticflickr.com/65535/50230291212_278bffd8e0.jpg",
          "https://live.staticflickr.com/65535/50229427288_6cae667a3b.jpg",
          "https://live.staticflickr.com/65535/50230072736_2d9cd07e66.jpg",
          "https://live.staticflickr.com/65535/50229427363_b432ae28ba.jpg",
          "https://live.staticflickr.com/65535/50229427273_ce883a7b8e.jpg"
        ],
        [
          "https://live.staticflickr.com/65535/50230073191_bd37911058.jpg",
          "https://live.staticflickr.com/65535/50229427958_49c1c0c1ab.jpg",
          "https://live.staticflickr.com/65535/50230073266_bbaf9cb809.jpg",
          "https://live.staticflickr.com/65535/50230291782_6dc78e1f54.jpg",
          "https://live.staticflickr.com/65535/50230073271_18a053d47e.jpg",
          "https://live.staticflickr.com/65535/50230073201_8fefd44535.jpg"
        ],
        [
          "https://live.staticflickr.com/65535/50230073881_7e3baf660a.jpg",
          "https://live.staticflickr.com/65535/50229428673_a7363290af.jpg",
          "https://live.staticflickr.com/65535/50230073841_9789227b41.jpg",
          "https://live.staticflickr.com/65535/50229428708_e8812f5f16.jpg",
          "https://live.staticflickr.com/65535/50230073866_5ba0538af4.jpg",
          "https://live.staticflickr.com/65535/50230292517_bae709e9ab.jpg"
        ],
        [
          "https://live.staticflickr.com/65535/50229426768_8dd8c640c8.jpg",
          "https://live.staticflickr.com/65535/50229426713_03828db8df.jpg",
          "https://live.staticflickr.com/65535/50229426693_252c52575a.jpg",
          "https://live.staticflickr.com/65535/50230290787_16b22a6d8a.jpg",
          "https://live.staticflickr.com/65535/50230290732_b73e32da9f.jpg",
          "https://live.staticflickr.com/65535/50230290747_324c609c29.jpg"
        ]
  ],
  "Lat": [
        [
          "Parus major",
          "Grus grus",
          "Passer domesticus",
          "Pica pica",
          "Cuculus canorus",
          "Corvus corax"
        ],
        [
          "Spinus (Carduelis) spinus",
          "Corvus frugilegus",
          "Lullula arborea",
          "Sturnus vulgaris",
          "Delichon urbicum",
          "Garrulus glandarius"
        ],
        [
          "Tetrao urogallus",
          "Coturnix coturnix",
          "Tetrastes (Bonasa) bonasia",
          "Lyrurus (Tetrao) tetrix",
          "Phasianus colchicus",
          "Perdix perdix"
        ],
        [
          "Vanellus vanellus",
          "Gallinago gallinago",
          "Larus argentatus",
          "Stercorarius (Catharacta) skua", 
          "Scolopax rusticola",
          "Sternula albifrons"
        ],
        [
          "Asio otus",
          "Bubo bubo",
          "Tyto alba",
          "Strix uralensis",
          "Otus scops",
          "Athene noctua"
        ],
        [
          "Anser anser",
          "Aix galericulata",
          "Cygnus olor",
          " Mareca (Anas) strepera",
          "Anas platyrhynchos",
          "Branta ruficollis"
        ]
  ],
  "InfoBirds": [
        [
          "Синица - грациозная птичка с зеленовато-жёлтой спиной и жёлтым животом, разделённый центральной продольной чёрной полосой. Населяет все типы лесов, а также сады, парки, городские скверы. Песня звонкая, состоит из многократного ритмичного повторения одной и той же двух- или трехсложной фразы «пинь-тю...пинь-тю...пинь-тю...».",
          "Звуки, издаваемые журавлем, похожи на звонкое «кур-лы – кур-лы». Журавли чаще всего поют дуэтом – одна птица начинает запев со слога «кур», а вторая подхватывает «лы». Если птица поёт одна, то она издает только звук «кур».",
          "Воробей - мелкая птица компактного телосложения, несколько округлой формы. Типичный обитатель культурного ландшафта - селится в деревнях и поселках, пригородах и городах, а также в их ближайших окрестностях. Чирикающие звуки, издаваемые этой птицей, хорошо известны; они же, но сливающиеся в короткую трель, и представляют собой песню самца.",
          "Птица размером с галку, с длинным ступенчатым хвостом и контрастным черно-белым оперением. Встречается по речным поймам, зарослям кустарников, лесным опушкам, придорожным лесополосам, а также в населенных пунктах всех типов. Голос - громкое резкое стрекотание, - делает сороку еще более заметной.",
          "Кукушку назвали так из-за особенностей ее песен. Звонкое «ку-ку» не спутать ни с какой другой птицей. Кукушки не строят гнезда, их потомство выращивают другие виды пернатых, которым кукушки подбрасывают свои яйца.",
          "Крупная птица, узнаётся по мощному клюву, чёрному с фиолетовым и пурпурным отливом оперению и силуэту в полёте, с длинными и широкими крыльями и клиновидным (ромбическим) хвостом. Ворон - всеядная птица; его питание заметно меняется по сезонам года."
        ],
        [
          "Преобладающие тона в оперении чижа — зелёный и жёлтый. Мелкая птица (заметно мельче воробья). Прилет и пролет весной происходит в конце марта – апреле. Гнездится отдельными парами. Полет чижа быстрый, волнообразный. Голос - щебетание во время полета «тий-ли».",
          "Грачи очень умные и сообразительные птицы. С помощью клюва они создают и используют простейшие орудия. У грачей развит рефлекс на звуки трактора. Услышав «тарахтение», они летят на звук – трактор пашет землю, значит, в этом месте много корма.",
          "В отличие от полевого жаворонка, связан с лесными ландшафтами. Однако птицы живут не в лесах, а только на их опушках, обширных гарях и вырубках. Держится на земле, редко присаживаясь на верхушки деревьев и пни. ",
          "Взрослая птица весною черная с зеленым и фиолетовым металлическим блеском; клюв ярко-желтый, ноги оранжево-красные. У зимующих особей нижняя сторона тела покрыта белыми пестринами, исчезающими к весне. В основном гнездятся в населенных пунктах. Песня звучная, включает свисты, скрипы и много подражаний.",
          "Небольшая ласточка компактного телосложения. Силуэт летящей птицы с широкими и заострёнными крыльями напоминает «арбалет». В полете эта птица часто издает чирикающую позывку «чр-чирр», песня же самца звучит как тихое щебетание.",
          "Когда сойка волнуется, хохолок на её голове взъерошивается. Птица старается создать устрашающее зрелище. Сойки умеют имитировать голоса других птиц, животных и звуки, которые создает человек. На зиму они делают большие запасы желудей и орехов."
        ],
        [
          "Глухарь живет в одиночку или небольшими в 3-9 особей группами, как правило, большими зимой. Населяет главным образом малопосещаемые человеком старые хвойные и смешанные суходольные леса, реже - верховые болота. Зимой при высоте снегового покрова не менее 40 см глухарь зарывается в снег.",
          "Самый мелкий представитель отряда в Беларуси. Перепел легко передвигается по земле, на деревья не садится. Птица ведет исключительно наземный образ жизни, прячась в траве или посевах, поэтому увидеть ее удается очень редко.",
          "Ведет оседлый образ жизни. Малоосторожен. Чаще всего в лесу рябчика удается вспугнуть с земли, реже он слетает с дерева. Рябчик довольно тихая птица. Голос его в виде мелодичного посвиста регулярно можно слышать лишь в брачный период, а позже - при перекличке разлетевшегося при опасности выводка или самца и самки ранним утром и вечером.",
          "В отличие от глухаря избегает старых высокоствольных лесных массивов. Излюбленными биотопами тетерева являются молодые смешанные и лиственные, главным образом березовые, леса, произрастающие по краям болот или среди них. Продолжительность токов 65-66 дней.",
          "Пестроокрашенная птица величиной с домашнюю курицу, с длинным хвостом. Фазан - наземная птица, однако иногда садится и на деревья. Населяет заросли кустарников и высокостебельных сорных трав по долинам рек и в культурном ландшафте. Крик самца похож на пение молодого петушка.",
          "По внешнему виду - птица типично куриного склада. Куропатка большую часть времени проводит на земле среди высокой травы или кустарников. Голос самца в брачный период «киерр-рекм, самки - частое «пит, пит, пит, пит», похожее на трельку."
        ],
        [
          "Довольно крупный кулик - величиной с голубя. На лету легко узнается по широким, закругленным на концах крыльям, по характерному тоскливому крику «чьи-и-вы». Гнездовым биотопом чибиса являются открытые территории различных типов - луга, поля, верховые болота.",
          "Для облика бекаса характерен длинный клюв и относительно короткие ноги. Типичными местообитаниями являются заболоченные поймы рек, осоковые болота, сырые кочковатые луга. В брачный период можно услышать настоящий голос этой птицы - громкое повторяющееся «та-ке-та-ке-та-ке...» либо «ту-куп, ту-куп», которое не прекращается и ночью.",
          "Населяет крупные озера и обширные верховые болота с большими и малыми озерами, где птицы встречаются в период миграций и летних кочевок. Вблизи гнезд нередко можно слышать характерный крик этой чайки - серию частых резких звуков, учащающихся к концу и напоминающих хохот: «кья...кьяу...кьяу...кьяк..як..як...як».",
          "Самый крупный из поморников, весь темно-коричневый, только снизу и сверху крыльев (которые закруглены больше, чем у других видов) четкое белое пятно (у молодых меньшее). Голос: хриплое «скирр», низкое «ок-ок» или «га-га», при возбуждении - «так-так».",
          "Вальдшнеп – типичный лесной кулик. Ведет преимущественно сумеречно-ночной образ жизни. Весною прилетает во второй половине марта - начале апреля. Спустя несколько дней после прилета можно наблюдать характерные брачные полеты самцов - «тягу», сопровождающиеся характерными звуками «цсси-цсси...», сменяемыми низким хриплым «хорк-хорк...».",
          "Самая маленькая из крачек, легко отличаемая от других не только по величине, но и по желтому клюву и белому лбу. В полете, особенно издали, напоминает ласточку. Голос - негромкое хриплое «кррит». Весною прилетает поздно, в мае. Населяет водоемы с обширными пространствами открытой воды при условии наличия открытых песчаных островов, кос."
        ],
        [
          "Гнездящийся оседлый вид, кочующий и прилетающий с севера на зимовку вид. Самая обычная из наших сов, средней величины с довольно длинными перьевыми «ушками». Держится довольно скрытно. В конце зимы и весною самец с наступлением темноты часто издает брачный крик - негромкое, ритмически повторяемое неторопливое «хуу».",
          "Самая крупная из сов, с плотным телом и широкими крыльями. Филин активен в сумеречное и ночное время суток. В это время самец нередко издает низкое, но далеко слышное уханье «у-хуу»; у самки крик похожий, но более тихий и хриплый.",
          "Очень редкий оседлый вид. Средней величины сова с сердцевидной формы лицевым диском и относительно длинными, оперенными до когтей ногами. Для гнездования выбирает укромные уголки на чердаках заброшенных (реже жилых) зданий, под крышами хозяйственных построек, на колокольнях церквей, в дуплах старых деревьев",
          "Не многочисленный оседлый вид. Общий тон окраски оперения серый, довольно светлый. Предпочитает переувлажненные участки леса, обычно граничащие со значительными открытыми пространствами  - большими полянами, моховыми болотами, поймами рек. Брачный крик самца - низкое «хуу...ху-хуу», голос самки - «ку-вит».",
          "Очень редкий перелетный вид. Одна из самых мелких сов нашей страны. Голос - монотонный повторяющийся свист «сплю-ю», - определил русское название этой птицы. Селится одиночными парами. Гнездится в дуплах дятлов, в естественных прогнивших полостях стволов, в искусственных гнездовьях.",
          "Гнездящийся, оседлый вид. Глаза и клюв желтые, когти черные. Голос - хрипловатый монотонный свист «пюють...пюють...», - издает только ночью. Обитает преимущественно на освоенных человеком территориях, в том числе и в населенных пунктах."
        ],
        [
          "Птица характерного гусиного облика, серых и буровато-серых тонов оперения. В полете легко отличим от других гусей по гоготанию, которое очень похоже на голос домашних гусей. Населяет поймы рек, озера и большие пруды с тростниковыми крепями и широкой прибрежной зоной. Очень осторожен, особенно в стаях.",
          "Очень редкий вид в Беларуси. Небольшая утка, окраска взрослого самца в брачном наряде очень яркая и контрастная: лоб и темя зеленые, на голове хохол из красных и зеленых перьев, щеки и подбородок ярко-рыжие. От клюва через глаз к затылку проходит широкая белая полоса, по бокам груди - черные и белые полосы.",
          "Лебедь-шипун хорошо известен благодаря крупным размерам, характерному облику и чисто-белому оперению. Голос шипуна менее звонкий, чем у кликуна, более низкий и слегка дребезжащий. Раздраженная птица издает шипящие звуки. По питанию и образу жизни сходен с кликуном, но более миролюбив и уживчив с другими птицами.",
          "Некрупная утка. Общая окраска серая. Голос самца - короткий свист с хриплым окончанием «лит-крее...», - можно слышать в основном в период спаривания. Голос сходен с голосом кряквы, только слабее. Обязательным условием для обитания является наличие богатой водной растительности, открытых плесов.",
          "Самая обычная в Беларуси утка, является традиционным объектом спортивной охоты. Самая крупная среди наших речных уток. Голос взрослого самца - хриплое «крэ-крэ», а также свистящее «фип»; голос самки - крякающее «куак-куак...» разной силы.",
          "Самый мелкий из гусей (с крякву). Окраска оперения контрастная: лоб, голова и задняя сторона шеи, спина и хвост черные. Между глазом и клювом белое пятно, около уха большое красно-рыжее, окруженное белой каймамой. Гнездится в тундрах Западной Сибири, в Беларуси - редкий случайно залетный вид."
        ]
  ]
}  